/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Lägg till i nyckelring";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Avbryt";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Logga in";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "Inloggning misslyckades";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Lösenord:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Användarnamn:";

